{
  "about": {
    "a1": "อ่านเพิ่มเติมเกี่ยวกับ Bitshares!",
    "a2": "ข้อมูลจำเพาะของ Bitshares NFT",
    "a3": "ต่ำกว่าแพลตฟอร์มของคู่แข่งมาก",
    "p1": "BitShares เป็นเทคโนโลยีบล็อกเชน DPOS ตัวแรกที่มีการกำกับดูแลตนเอง ใช้เวลาประมวลผล 3 วินาที และแพลตฟอร์มทางการเงินแบบกระจายอำนาจที่สร้างขึ้นรวมจริยธรรม ความรับผิดชอบ นวัตกรรม ความเป็นธรรม ความรู้ และประสบการณ์ 6 ปี ในการจัดการระบบนิเวศที่ปลอดภัย มั่นคง และปรับขนาดได้ ",
    "p2": "โทเค็นที่ไม่เป็นเชื้อรา (NFT) สามารถออกโดยทุกคนในบล็อกเชนของ BitShares ได้ง่ายๆ โดยทำตาม ",
    "p3": " รู้สึกอิสระที่จะแยกผู้ชม NFT นี้สำหรับแกลเลอรี NFT ของ Bitshares ของคุณเอง.",
    "p4": "ค่าธรรมเนียมในบล็อกเชนของบิตแชร์คือ ",
    "p5": "ค่าธรรมเนียมเหล่านี้สามารถลดลงได้อีกโดยการซื้อสมาชิกตลอดชีวิตเช่นเดียวกับการออกสินทรัพย์ย่อยเช่น 'gallery_name.nft_name'"
  },
  "carousel": {
    "by": " โดย "
  },
  "license": {
    "copyright": "ลิขสิทธิ์ (c) 2021 BTS Dev",
    "disclaimer": "ซอฟต์แวร์นี้จัดให้ 'ตามสภาพ' โดยไม่มีการรับประกันใด ๆ ทั้งโดยชัดแจ้งหรือโดยนัย รวมถึงแต่ไม่จำกัดเพียงการรับประกันความสามารถในการขายความเหมาะสมสำหรับวัตถุประสงค์เฉพาะและการไม่ละเมิดไม่ว่าในกรณีใด ๆ ผู้เขียนหรือผู้ถือลิขสิทธิ์จะต้องรับผิดต่อการเรียกร้องใด ๆ, ความเสียหายหรือความรับผิดอื่น ๆ, ไม่ว่าจะเป็นการกระทำของสัญญา, การละเมิดหรืออื่น ๆ, ที่เกิดขึ้นจาก, ออกจากหรือเกี่ยวข้องกับซอฟต์แวร์หรือการใช้งานหรือการติดต่ออื่น ๆ ในซอฟต์แวร์.",
    "notice": "ประกาศเกี่ยวกับลิขสิทธิ์ข้างต้นและประกาศการอนุญาตนี้จะรวมอยู่ในสำเนาทั้งหมดหรือบางส่วนที่สำคัญของซอฟต์แวร์",
    "permission": "การอนุญาตให้บุคคลใดก็ตามที่ได้รับสำเนาของซอฟต์แวร์นี้และไฟล์เอกสารที่เกี่ยวข้อง (ซอฟต์แวร์) เพื่อจัดการซอฟต์แวร์โดยไม่มีข้อจำกัด รวมถึงแต่ไม่จำกัดเพียงสิทธิในการใช้ คัดลอก แก้ไข ผสาน เผยแพร่ แจกจ่าย สิทธิ์ช่วงต่อ และ/หรือขายสำเนาของซอฟต์แวร์ และอนุญาตให้บุคคลซึ่งซอฟต์แวร์ได้รับการตกแต่งให้ดำเนินการดังกล่าวภายใต้เงื่อนไขต่อไปนี้:",
    "repo": "พื้นที่เก็บข้อมูล GitHub",
    "type": "ใบอนุญาตเอ็มไอที"
  },
  "mainpage": {
    "artists": {
      "body1": "คุณสนใจในการสร้างรายได้จากงานศิลปะของคุณหรือไม่",
      "body2": "ออก NFT ของคุณในการแลกเปลี่ยนการกระจายอำนาจ Bitshares!",
      "header": "เรียกศิลปินทุกคน!"
    },
    "benefits": {
      "a1": "ต่ำแข่งขัน",
      "a2": "อยู่ในระดับต่ำ",
      "a3": "สมรรถนะที่เหนือกว่า",
      "body1": "ค่าธรรมเนียมรถไฟฟ้า BTS DEX ",
      "body2": "รอยเท้าด้านสิ่งแวดล้อม ",
      "body3": "ไอที' ",
      "body4": " ไม่ชำระสำหรับน้อย!",
      "header": "ไม่แน่ใจเกี่ยวกับ BitShares?"
    },
    "featured": "NFT ที่แนะนำ",
    "galleries": {
      "a1": "โอเพนซอร์สเต็มรูปแบบ",
      "a2": "ได้รับใบอนุญาตจาก MIT",
      "body1": "สนใจในการสร้างแกลเลอรีของคุณเองหรือไม่?",
      "body2a": "แกลเลอรี่นี้คือ ",
      "body2b": " และ ",
      "header": "เจ้าของแกลเลอรี่ที่คาดหวัง"
    },
    "new": "NFT ใหม่",
    "stat1": {
      "header": "NFT ที่จดทะเบียน"
    },
    "stat2": {
      "header": "ศิลปินเด่น"
    },
    "stat3": {
      "header": "หลายปีนับตั้งแต่เปิดตัว Bitshares",
      "years": " ปี"
    },
    "traders": {
      "a1": "วิธีการสร้างบัญชี Bitshares",
      "a2": "แอปเดสก์ท็อป",
      "body1a": "ค้นหาข้อมูล ",
      "body1b": " & รับการซื้อขายวันนี้!",
      "header": "สนใจซื้อขาย NFT บน BTS DEX หรือไม่?"
    }
  },
  "nav": {
    "header": "ตัวดู NFT บิตแชร์",
    "link1": "หน้าแรก",
    "link2": "แกลเลอรี",
    "link3": "ลิสต์",
    "link4": "ค้นหา",
    "link5": "เกี่ยวกับ",
    "link6": "สัญญาอนุญาต",
    "link7": "ผู้ดูรายอื่น",
    "staging": " (การแสดงละคร)"
  },
  "nft": {
    "asset": {
      "asset_ownership_burned": "การเป็นเจ้าของเนื้อหาถูก “เผา” โดยการส่งไปยัง “บัญชีโมฆะ” การตั้งค่าของ NFT นี้เป็นขั้นสุดท้าย",
      "asset_ownership_warning": "คำเตือน: การเป็นเจ้าของเนื้อหายังไม่ถูกโอนไปยัง “บัญชีโมฆะ” การตั้งค่าและปริมาณที่ออกอาจมีการเปลี่ยนแปลงหลังจากการซื้อ",
      "encoding": "การเข้ารหัสไฟล์",
      "file_type": "ประเภทไฟล์",
      "issuer": "ผู้ออกสินทรัพย์",
      "name": "ชื่อสินทรัพย์",
      "offchain": "NFT นี้อาจจะไม่ถูกเก็บไว้อย่างเต็มที่ในห่วงโซ่.",
      "onchain": "NFT นี้จะถูกเก็บไว้อย่างสมบูรณ์ใน Bitshares blockchain!",
      "owner": "เจ้าของปัจจุบัน",
      "precision": "พรีซิชั่น",
      "precision_bad": "เนื่องจากไม่ได้มีความแม่นยำของ 0, นี้เป็นโทเค็นเชื้อรา.",
      "precision_good": "ด้วยความแม่นยำของ 0, '{{short_name}}' เป็นโทเค็นที่ไม่ใช่ fungible!",
      "quantity": "ปัญหาปริมาณ"
    },
    "buy": {
      "button": "แอปเดสก์ท็อป",
      "header": "NFT ชื่อ '{{title}}' ({{symbol}}) สามารถซื้อขาย/โอนผ่านตลาดหลักทรัพย์ที่มีการกระจายอำนาจของบิตแชร์ได้",
      "tooltip": "ภายในแอปเดสก์ท็อปค้นหา UIA '{{symbol}}'"
    },
    "by": " โดย ",
    "flags": {
      "none": "ยังไม่มีธงที่เปิดใช้งานอยู่ในขณะนี้"
    },
    "license": {
      "header1": "สัญญาอนุญาต",
      "header2": "ใบอนุญาตผู้ถือ",
      "none1": "ใบอนุญาตตามที่ NFT นี้ได้รับการเผยแพร่ยังไม่ได้รับการจัดจำหน่าย",
      "none2": "ข้อมูลใบอนุญาตผู้ถือยังไม่ได้รับการจัดให้."
    },
    "nft": {
      "acknowledgments": "การรับทราบ",
      "attestation": "การรับรองการรับรองจาก",
      "narrative": "การเล่าเรื่อง"
    },
    "permissionTips": {
      "disabled": {
        "charge_market_fee": "ไม่คิดค่าธรรมเนียมตลาดสำหรับสินทรัพย์นี้ ต้องชำระค่าธรรมเนียมรถไฟฟ้า BTS เท่านั้น",
        "committee_fed_asset": "คณะกรรมการไม่สามารถป้อนราคาสำหรับสินทรัพย์นี้ได้",
        "disable_confidential": "การทำธุรกรรมที่เป็นความลับของสินทรัพย์นี้เป็นไปได้อย่างถาวร",
        "disable_force_settle": "ทรัพย์สินนี้ไม่สามารถบังคับได้",
        "global_settle": "ทรัพย์สินนี้ไม่สามารถตกลงกันได้ทั่วโลก",
        "override_authority": "ผู้ออกสินทรัพย์ไม่สามารถโอน NFT นี้กลับคืนให้ตัวเองได้",
        "transfer_restricted": "การโอนทรัพย์สินนี้ไม่มีข้อจำกัด",
        "white_list": "ไม่มีรายการตลาดที่ได้รับการอนุมัติสำหรับสินทรัพย์นี้อย่าลังเลที่จะแลกมันเพื่ออะไรก็ได้บนตลาดแลกเปลี่ยนแบบกระจายอำนาจของ Bitshares",
        "witness_fed_asset": "พยานไม่สามารถหาราคาของสินทรัพย์นี้ได้"
      },
      "enabled": {
        "charge_market_fee": "ผู้ออกสินทรัพย์สามารถเปิดค่าธรรมเนียมตลาดได้",
        "committee_fed_asset": "สินทรัพย์ที่ออกในตลาดนี้สามารถมีฟีดราคาที่จัดทำโดยคณะกรรมการของ Bitshares.",
        "disable_confidential": "ผู้ออกสินทรัพย์นี้สามารถปิดการทำธุรกรรมชิงทรัพย์",
        "disable_force_settle": "ผู้ใช้อาจร้องขอบังคับตั้งถิ่นฐานของสินทรัพย์ที่ออกโดยตลาดนี้",
        "global_settle": "ผู้ออกสินทรัพย์ที่ออกในตลาดนี้มีความสามารถในการชำระสินทรัพย์ทั่วโลก",
        "override_authority": "ผู้ออกสินทรัพย์สามารถโอน NFT นี้กลับคืนให้ตัวเองได้",
        "transfer_restricted": "สินทรัพย์นี้สามารถโอนไปยัง/จากผู้ออกหลักทรัพย์หรือคำสั่งตลาดเท่านั้น",
        "white_list": "ผู้ออกสินทรัพย์สามารถสร้างรายการตลาดที่ได้รับการอนุมัติได้",
        "witness_fed_asset": "สินทรัพย์ที่ออกในตลาดนี้สามารถมีฟีดราคาที่จัดทำโดยพยาน Bitshares."
      }
    },
    "permissions": {
      "none": "สิทธิ์ทั้งหมดถูกปิดใช้งาน"
    },
    "signature": {
      "header": "ลายเซ็น",
      "password": "รหัสผ่านแบบมัลติแฮช",
      "signature": "ที่อยู่ของผับลายเซ็น/ที่อยู่"
    },
    "tabs": {
      "asset": "สินทรัพย์",
      "buy": "สถานที่จัดจำหน่าย",
      "flags": "ธง",
      "json": "JSON ข้อมูล",
      "license": "สัญญาอนุญาต",
      "nft": "เอ็นเอฟที",
      "permissions": "การอนุญาต",
      "share": "แชร์",
      "signature": "ลายเซ็น",
      "tags": "แท็ก"
    },
    "tags": {
      "no_nft_tags": "ไม่มีแท็ก NFT",
      "no_tags": "ไม่มีแท็กหัวข้อ/ดอกเบี้ย"
    }
  },
  "search": {
    "body": "ป้อนชื่อหรือรหัสสำหรับ NFT ที่คุณต้องการค้นหา",
    "header": "ค้นหา NFT"
  },
  "viewers": {
    "blockchain": {
      "body": "ตรวจสอบข้อมูล NFT และค้นพบอัตราซื้อขาย NFT",
      "header": "นักสำรวจบล็อกเชน"
    },
    "nft": {
      "body": "ตรวจสอบผู้ชม Bitshares NFT ที่เชื่อถือได้เหล่านี้!",
      "header": "ผู้ชม NFT"
    }
  }
}